Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: The Option key works as the Meta key, which some text editors use for their commands. Option then no longer types the characters it types on your keyboard, such as @ and [ on a German keyboard.
cs: Klávesa Option funguje jako meta klávesa, kterou některé textové editory používají pro své příkazy. Option pak už nepíše znaky, které na vaší klávesnici jinak píše, například @ a [ na německé klávesnici.
de: Die Option-Taste dient als Meta-Taste, die manche Texteditoren für ihre Befehle verwenden. Mit der Option-Taste kannst du dann nicht mehr die Zeichen eingeben, die sie sonst auf deiner Tastatur erzeugt, etwa @ und [ auf einer deutschen Tastatur.
es: La tecla Opción funciona como la tecla modificadora que algunos editores de texto usan para sus comandos. Así, Opción ya no escribe los caracteres que normalmente escribe en tu teclado, como @ y [ en un teclado alemán.
fr: La touche « Option » fonctionne comme la touche Meta, que certains éditeurs de texte utilisent pour leurs commandes. Elle ne permet alors plus de saisir les caractères qu’elle produit habituellement sur votre clavier, comme @ et [ sur un clavier allemand.
it: Il tasto Opzione funziona come tasto Meta, che alcuni editor di testo usano per i propri comandi. Di conseguenza, Opzione non digita più i caratteri che di solito digita sulla tua tastiera, come @ e [ su una tastiera tedesca.
ja: Optionキーが、一部のテキストエディタでコマンドに使われるメタキーとして機能します。そのため、お使いのキーボードでOptionキーを使って入力する文字（ドイツ語キーボードの@や[など）は入力できなくなります。
ko: Option 키가 일부 텍스트 편집기에서 명령에 사용하는 Meta 키로 작동합니다. 그러면 키보드에서 Option 키로 입력하던 문자(예: 독일어 키보드의 @ 및 [ 등)를 더 이상 입력할 수 없습니다.
nl: De Option-toets werkt als de metatoets, die sommige teksteditors voor hun commando's gebruiken. Met Option typ je dan niet meer de tekens die je er anders op je toetsenbord mee typt, zoals @ en [ op een Duits toetsenbord.
pl: Klawisz Option działa jako metaklawisz, którego niektóre edytory tekstu używają do wywoływania swoich poleceń. Przestaje on wtedy wpisywać znaki, które zwykle wpisuje na Twojej klawiaturze, takie jak @ i [ na niemieckiej klawiaturze.
pt: A tecla Option funciona como a Metatecla, que alguns editores de texto usam nos comandos deles. Com isso, a tecla Option deixa de digitar os caracteres que normalmente digita no seu teclado, como @ e [ em um teclado alemão.
ro: Tasta Opțiune funcționează ca meta‑tastă, pe care unele editoare de text o folosesc pentru comenzile lor. Atunci, tasta Opțiune nu mai introduce caracterele pe care le introduce în mod normal pe tastatura dvs., cum ar fi @ și [ pe o tastatură germană.
ru: Клавиша Option работает как метаклавиша, которую некоторые текстовые редакторы используют для своих команд. При этом клавиша Option больше не вводит символы, которые она обычно вводит на Вашей клавиатуре, например @ и [ на немецкой клавиатуре.
sv: Alternativtangenten fungerar som metatangent, en tangent som vissa textredigerare använder för sina kommandon. Alternativtangenten skriver då inte längre de tecken som den annars skriver på ditt tangentbord, till exempel @ och [ på ett tyskt tangentbord.
tr: Option tuşu, bazı metin düzenleyicilerin komutları için kullandığı Meta tuş olarak çalışır. Bu durumda Option tuşu, klavyenizde yazdığı karakterleri, örneğin Almanca bir klavyede @ ve [ işaretlerini, artık yazmaz.
uk: Клавіша Option працює як метаклавіша, яку деякі текстові редактори використовують для своїх команд. Тоді Option більше не вводитиме символів, які вводить на вашій клавіатурі, як-от @ і [ на німецькій клавіатурі.
zh_hans: Option键会用作Meta键，某些文本编辑器使用Meta键来执行命令。这样，Option键就不再输入它在你的键盘上原本输入的字符，例如德语键盘上的@和[。
zh_hant: Option鍵會作為Meta鍵使用，而有些文字編輯器的指令會用到Meta鍵。如此一來，Option鍵就不會再輸入它在你的鍵盤上原本會輸入的字元，例如德文鍵盤上的@和[。

source: The Print dialog opens with its details showing.
cs: Dialogové okno Tisk při otevření zobrazí i podrobnosti.
de: Der Dialog „Drucken“ öffnet sich mit eingeblendeten Details.
es: El cuadro de diálogo Imprimir se abre mostrando los detalles.
fr: La zone de dialogue Imprimer s’ouvre en affichant les détails.
it: La finestra di dialogo Stampa si apre mostrando i dettagli.
ja: “プリント”ダイアログが、詳細を表示した状態で開きます。
ko: 프린트 대화상자가 세부사항이 보이는 상태로 열립니다.
nl: Het afdrukvenster toont meteen de details.
pl: Okno dialogowe Drukuj otwiera się, pokazując szczegóły.
pt: A caixa de diálogo Imprimir abre mostrando os detalhes.
ro: Dialogul Tipărire se deschide cu detaliile afișate.
ru: Диалоговое окно печати сразу показывает подробные настройки.
sv: Dialogrutan Skriv ut öppnas med detaljerna synliga.
tr: Yazdır sorgu kutusu ayrıntılarını göstererek açılır.
uk: Діалогове вікно «Друкувати» відкривається й показує деталі.
zh_hans: “打印”对话框打开时会显示详细信息。
zh_hant: 「列印」對話框打開時會顯示詳細資訊。

source: The address written inside the app, and wherever it redirects. For an update that waits, also the page of release notes the feed names, once per version.
cs: Adresa zapsaná uvnitř aplikace a všechny adresy, na které přesměrovává. U čekající aktualizace také stránka s poznámkami k vydání, kterou uvádí kanál, jednou pro každou verzi.
de: Die Adresse, die in der App steht, und wohin sie weiterleitet. Bei einem ausstehenden Update außerdem die vom Feed genannte Seite mit den Versionshinweisen, einmal pro Version.
es: La dirección escrita dentro de la app, y el lugar al que redirija. Para una actualización pendiente, también la página de notas de la versión que indique el canal, una vez por versión.
fr: L’adresse inscrite dans l’app, et celle vers laquelle elle redirige. Pour une mise à jour en attente, Peel consulte aussi la page des notes de mise à jour indiquée par le flux, une fois par version.
it: L’indirizzo scritto all’interno dell’app, e ovunque esso reindirizzi. Per un aggiornamento in attesa, anche la pagina che il feed indica per le note della versione, una volta per ogni versione.
ja: アプリ内に記載されたアドレスと、そのリダイレクト先です。アップデートが待機中の場合は、フィードに記載されたリリースノートのページにも、バージョンごとに1回アクセスします。
ko: 앱 안에 적힌 주소와, 그 주소가 리디렉션하는 모든 곳입니다. 대기 중인 업데이트가 있으면 피드에 적힌 릴리즈 노트 페이지에도 버전마다 한 번씩 연결합니다.
nl: Het adres dat in de app staat, en waar dat ook naar doorverwijst. Bij een wachtende update ook de pagina met versienotities die de feed noemt, één keer per versie.
pl: Adres zapisany w aplikacji oraz miejsca, do których przekierowuje. W przypadku czekającego uaktualnienia także strona z informacjami o wersji podana w kanale, raz dla każdej wersji.
pt: O endereço escrito dentro do app, e qualquer endereço para onde ele redirecione. Para uma atualização pendente, também a página de notas de lançamento que o feed indica, uma vez por versão.
ro: Adresa scrisă în aplicație și orice loc spre care redirecționează aceasta. Pentru o actualizare în așteptare, și pagina cu notele de publicare pe care o indică fluxul, câte o dată pentru fiecare versiune.
ru: Адрес, записанный внутри приложения, и адрес, на который он перенаправляет. Для ожидающего обновления также страница с заметками к выпуску, указанная в ленте, один раз для каждой версии.
sv: Adressen som står i appen, och dit den omdirigerar. Även sidan med versionsanmärkningar som flödet anger för en väntande uppdatering, en gång per version.
tr: Uygulamanın içinde yazılı adres ve bu adresin yönlendirdiği her yer. Bekleyen bir güncelleme için ayrıca akışın belirttiği çıkış notları sayfası, her sürüm için bir kez.
uk: Адреса, записана всередині програми, і будь-яка адреса, куди вона перенаправляє. Для оновлення, яке очікує, також сторінка з примітками до випуску, яку вказує стрічка, один раз для кожної версії.
zh_hans: 写在App内部的地址，以及它重定向到的任何地址。对于等待中的更新，还包括更新源中指明的发布说明页面，每个版本访问一次。
zh_hant: 寫在App內的網址，以及它重新導向的任何位置。對於等待中的更新項目，也包括Feed中指定的版本附註頁面，每個版本一次。

source: The app itself. Everything under it is what Peel found for this app elsewhere on this Mac.
cs: Samotná aplikace. Vše pod ní je to, co Peel pro tuto aplikaci našel jinde v tomto Macu.
de: Die App selbst. Alles darunter hat Peel für diese App an anderen Stellen auf diesem Mac gefunden.
es: La propia app. Todo lo que hay debajo es lo que Peel ha encontrado de esta app en otras partes de este Mac.
fr: L’app elle-même. Tout ce qui figure en dessous est ce que Peel a trouvé pour cette app ailleurs sur ce Mac.
it: L’app stessa. Tutto ciò che c’è sotto è quello che Peel ha trovato per questa app altrove su questo Mac.
ja: アプリ本体です。その下にあるものはすべて、Peelがこのアプリについて、このMacのほかの場所で見つけたものです。
ko: 앱 자체입니다. 그 아래의 모든 항목은 Peel이 이 Mac의 다른 곳에서 이 앱의 것으로 찾은 항목입니다.
nl: De app zelf. Alles eronder is wat Peel elders op deze Mac voor deze app heeft gevonden.
pl: Sama aplikacja. Wszystko poniżej to rzeczy, które Peel znalazł dla tej aplikacji w innych miejscach na tym Macu.
pt: O próprio app. Tudo abaixo dele é o que o Peel encontrou para este app em outros lugares deste Mac.
ro: Aplicația însăși. Tot ce se află sub ea este ce a găsit Peel pentru această aplicație în alte locuri de pe acest Mac.
ru: Само приложение. Все, что ниже, Peel нашел для этого приложения в других местах на этом Mac.
sv: Själva appen. Allt under den är det som Peel har hittat för den här appen på andra ställen på den här datorn.
tr: Uygulamanın kendisi. Altındaki her şey, Peel’in bu uygulama için bu Mac’in başka yerlerinde bulduklarıdır.
uk: Сама програма. Усе, що нижче, Peel знайшла для цієї програми в інших місцях на цьому Mac.
zh_hans: App本身。其下的所有内容都是Peel在这台Mac上的其他位置为此App找到的。
zh_hant: App本身。它下方的所有項目，都是Peel在這部Mac其他位置找到的此App相關項目。

source: The app writes all of this again the next time it opens. An app may also keep what it remembers about you here, such as a license key or an account you stayed signed in to, and then those go too.
cs: Aplikace to vše při příštím otevření zapíše znovu. Může si tu ale uchovávat i to, co si o vás pamatuje, například licenční klíč nebo účet, ke kterému jste zůstali přihlášeni, a ty pak zmizí také.
de: Die App schreibt all das beim nächsten Öffnen neu. Eine App kann hier auch speichern, was sie sich über dich merkt, etwa einen Lizenzschlüssel oder einen Account, bei dem du angemeldet geblieben bist, und dann verschwindet auch das.
es: La app vuelve a escribir todo esto la próxima vez que se abra. Una app también puede guardar aquí lo que recuerda de ti, como una clave de licencia o una cuenta en la que tenías la sesión iniciada, y entonces eso también se va.
fr: L’app réécrit tout cela la prochaine fois qu’elle s’ouvre. Une app peut aussi conserver ici ce qu’elle retient de vous, comme une clé de licence ou un compte auquel vous êtes resté connecté : ces éléments partent alors eux aussi.
it: L’app riscrive tutto questo la prossima volta che si apre. Un’app può anche conservare qui ciò che ricorda di te, come una chiave di licenza o un account a cui avevi mantenuto l’accesso, e in quel caso se ne vanno anche quelli.
ja: これらはすべて、アプリを次に開いたときに再び書き込まれます。アプリによっては、ライセンスキーやサインインしたままのアカウントなど、ユーザについて記憶している情報もここに保存しています。その場合は、それらも一緒にゴミ箱に入ります。
ko: 앱은 다음에 열릴 때 이 항목을 모두 다시 씁니다. 앱이 라이센스 키나 로그인 상태를 유지하던 계정처럼 사용자에 관해 기억하는 정보를 여기에 보관할 수도 있으며, 그런 경우 해당 정보도 함께 제거됩니다.
nl: De app schrijft dit allemaal opnieuw de volgende keer dat die wordt geopend. Een app kan hier ook bewaren wat die over jou onthoudt, zoals een licentiesleutel of een account waarbij je ingelogd bleef, en dan verdwijnen die ook.
pl: Aplikacja zapisze to wszystko ponownie przy następnym otwarciu. Może też przechowywać tutaj to, co o Tobie pamięta, na przykład klucz licencyjny lub zapamiętane logowanie do konta, a wtedy one również znikną.
pt: O app grava tudo isto de novo na próxima vez que for aberto. Um app também pode guardar aqui o que lembra sobre você, como uma chave de licença ou uma conta em que você continuou conectado, e nesse caso isso também vai embora.
ro: Aplicația scrie din nou toate acestea data viitoare când se deschide. O aplicație poate păstra aici și ce își amintește despre dvs., cum ar fi o cheie de licență sau un cont în care ați rămas autentificat, caz în care se elimină și acestea.
ru: Приложение заново запишет все это при следующем открытии. Приложение может также хранить здесь то, что помнит о Вас, например лицензионный ключ или учетную запись, в которую Вы вошли, и тогда это тоже будет удалено.
sv: Appen skriver allt det här igen nästa gång den öppnas. En app kan också spara det den kommer ihåg om dig här, till exempel en licensnyckel eller ett konto som du är inloggad på, och då försvinner även de.
tr: Uygulama bunların hepsini bir sonraki açılışında yeniden yazar. Bir uygulama, lisans anahtarı veya oturumunuzun açık kaldığı bir hesap gibi sizinle ilgili hatırladıklarını da burada tutabilir; o durumda bunlar da gider.
uk: Програма знову запише все це, коли відкриється наступного разу. Також програма може зберігати тут те, що памʼятає про вас, як-от ліцензійний ключ чи обліковий запис, з якого ви не виходили, і тоді вони теж зникнуть.
zh_hans: App下次打开时会重新写入所有这些内容。App也可能在这里保存它记住的与你有关的信息，例如许可证密钥或你保持登录的账户，这些也会一并移除。
zh_hant: App下次打開時會重新寫入這些內容。App也可能在此保存它記得的關於你的資訊，例如授權碼或保持登入的帳號，這些也會一併移除。

source: The app’s Homebrew receipt
cs: Záznam Homebrew o instalaci aplikace
de: Die Homebrew-Quittung der App
es: El recibo de Homebrew de la app
fr: Reçu Homebrew de l’app
it: La ricevuta Homebrew dell’app
ja: アプリのHomebrewレシート
ko: 앱의 Homebrew 수신 정보
nl: Het Homebrew-installatiebewijs van de app
pl: Potwierdzenie instalacji aplikacji przez Homebrew
pt: O recibo do app no Homebrew
ro: Recipisa Homebrew a aplicației
ru: Квитанция Homebrew для приложения
sv: Appens Homebrew-kvitto
tr: Uygulamanın Homebrew makbuzu
uk: Квитанція Homebrew для програми
zh_hans: App的Homebrew回执
zh_hant: App的Homebrew收據

source: The app’s identifier
cs: Identifikátor aplikace
de: Die ID der App
es: El identificador de la app
fr: Identifiant de l’app
it: L’identificatore dell’app
ja: アプリの識別子
ko: 앱의 식별자
nl: De ID van de app
pl: Identyfikator aplikacji
pt: O identificador do app
ro: Identificatorul aplicației
ru: Идентификатор приложения
sv: Appens identifierare
tr: Uygulamanın tanıtıcısı
uk: Ідентифікатор програми
zh_hans: App的标识符
zh_hant: App的識別碼

source: The app’s installer receipt
cs: Záznam o instalaci aplikace
de: Die Paketquittung der App
es: El recibo del instalador de la app
fr: Reçu d’installation de l’app
it: La ricevuta di installazione dell’app
ja: アプリのインストーラレシート
ko: 앱의 설치 수신 정보
nl: Het installatiebewijs van de app
pl: Potwierdzenie instalacji aplikacji
pt: O recibo de instalação do app
ro: Recipisa de instalare a aplicației
ru: Квитанция установщика приложения
sv: Appens installationskvitto
tr: Uygulamanın yükleyici makbuzu
uk: Квитанція інсталятора програми
zh_hans: App的安装器回执
zh_hant: App的安裝收據

source: The app’s own feed
cs: Vlastní kanál aplikace
de: Eigener Feed der App
es: El canal de la propia app
fr: Le flux propre à l’app
it: Feed dell’app
ja: アプリ独自のフィード
ko: 앱 자체 피드
nl: De eigen feed van de app
pl: Kanał aplikacji
pt: Feed do próprio app
ro: Fluxul propriu al aplicației
ru: Лента самого приложения
sv: Appens eget flöde
tr: Uygulamanın kendi akışı
uk: Власна стрічка програми
zh_hans: App自己的更新源
zh_hant: App自己的Feed

source: The app’s privacy permissions are cleared first, and History can’t bring them back.
cs: Oprávnění aplikace pro soukromé údaje se nejprve vymažou a Historie je nemůže vrátit.
de: Die Datenschutzberechtigungen der App werden zuerst zurückgesetzt, und über den Verlauf lassen sie sich nicht zurückholen.
es: Primero se borran los permisos de privacidad de la app, e Historial no puede recuperarlos.
fr: Les autorisations de confidentialité de l’app sont d’abord effacées, et l’Historique ne peut pas les rétablir.
it: Prima vengono cancellate le autorizzazioni per la privacy dell’app, e la Cronologia non può ripristinarle.
ja: アプリのプライバシー権限が先に消去され、履歴から元に戻すことはできません。
ko: 앱의 개인정보 보호 권한이 먼저 지워지며, 기록에서 되살릴 수 없습니다.
nl: De privacytoestemmingen van de app worden eerst gewist, en Geschiedenis kan ze niet terugzetten.
pl: Najpierw zostaną wyczyszczone uprawnienia prywatności aplikacji, a Historia nie może ich przywrócić.
pt: As permissões de privacidade do app são limpas primeiro, e o Histórico não pode trazê-las de volta.
ro: Mai întâi se resetează permisiunile de intimitate ale aplicației, iar acestea nu pot fi readuse din Istoric.
ru: Сначала очищаются разрешения приложения на доступ, и История не сможет их вернуть.
sv: Appens integritetsbehörigheter rensas först, och Historik kan inte få tillbaka dem.
tr: Önce uygulamanın gizlilik izinleri temizlenir ve Geçmiş bunları geri getiremez.
uk: Спершу буде очищено дозволи приватності програми, і Історія не зможе їх повернути.
zh_hans: App的隐私权限会先被清除，“历史记录”无法将其恢复。
zh_hant: App的隱私權限會先被清除，而「歷史記錄」無法將其恢復。

source: The available space includes %@ that macOS clears when something needs the room.
cs: Dostupné místo zahrnuje i %@, které macOS uvolní, jakmile bude místo potřeba.
de: Im verfügbaren Speicherplatz sind %@ enthalten, die macOS freigibt, sobald etwas den Platz braucht.
es: El espacio disponible incluye %@ que macOS libera cuando algo necesita sitio.
fr: L’espace disponible comprend %@ que macOS libère lorsque de l’espace est nécessaire.
it: Lo spazio disponibile include %@ che macOS libera quando qualcosa ne ha bisogno.
ja: 使用可能な領域には、領域が必要になったときにmacOSが消去する%@が含まれています。
ko: 사용 가능한 공간에는 공간이 필요할 때 macOS가 비우는 %@의 공간이 포함되어 있습니다.
nl: De beschikbare ruimte omvat %@ die macOS opruimt zodra er ruimte nodig is.
pl: Dostępne miejsce obejmuje %@, które macOS zwalnia, gdy trzeba zrobić miejsce na coś innego.
pt: O espaço disponível inclui %@ que o macOS libera quando algo precisa de lugar.
ro: Spațiul disponibil include %@ pe care macOS îi eliberează când ceva are nevoie de loc.
ru: В доступное пространство входит %@ очищаемых данных, которые macOS удаляет, когда нужно место.
sv: Det tillgängliga utrymmet omfattar %@ som macOS frigör när något behöver platsen.
tr: Kullanılabilir alana, macOS’in yer gerektiğinde temizlediği %@ dahildir.
uk: До доступного місця входить %@ даних, які macOS очищає, коли щось потребує місця.
zh_hans: 可用空间中包括%@，macOS会在需要空间时清除这部分内容。
zh_hant: 可用空間中包含%@，macOS會在需要空間時將其清除。

source: The clock shows seconds instead of changing once a minute.
cs: Hodiny zobrazují sekundy, místo aby se měnily jednou za minutu.
de: Die Uhr zeigt Sekunden an, statt sich nur einmal pro Minute zu ändern.
es: El reloj muestra los segundos en vez de cambiar una vez por minuto.
fr: L’horloge affiche les secondes au lieu de changer une fois par minute.
it: L’orologio mostra i secondi invece di cambiare una volta al minuto.
ja: 時計が、1分ごとではなく秒単位で表示されます。
ko: 시계가 1분에 한 번 바뀌는 대신 초까지 표시합니다.
nl: De klok toont seconden in plaats van één keer per minuut te verspringen.
pl: Zegar pokazuje sekundy, zamiast zmieniać się raz na minutę.
pt: O relógio mostra os segundos em vez de mudar uma vez por minuto.
ro: Ceasul afișează secundele în loc să se schimbe o dată pe minut.
ru: Часы показывают секунды, а не меняются раз в минуту.
sv: Klockan visar sekunder i stället för att ändras en gång i minuten.
tr: Saat, dakikada bir değişmek yerine saniyeleri gösterir.
uk: Годинник показує секунди, а не змінюється раз на хвилину.
zh_hans: 时钟会显示秒数，而不是每分钟才变化一次。
zh_hant: 時鐘會顯示秒數，而不是每分鐘才變動一次。

source: The colors are the Terminal theme’s.
cs: Barvy určuje motiv Terminálu.
de: Die Farben stammen aus dem Terminal-Thema.
es: Los colores son los del tema de Terminal.
fr: Les couleurs sont celles du thème de Terminal.
it: I colori sono quelli del tema di Terminale.
ja: ターミナルのテーマのカラーが使われます。
ko: 색상은 터미널 테마를 따릅니다.
nl: De kleuren zijn die van het Terminal-thema.
pl: Kolory pochodzą z motywu Terminala.
pt: As cores são as do tema do Terminal.
ro: Culorile sunt cele ale temei din Terminal.
ru: Цвета берутся из темы Терминала.
sv: Färgerna kommer från Terminal-temat.
tr: Renkler Terminal temasından gelir.
uk: Кольори беруться з теми Термінала.
zh_hans: 颜色来自“终端”主题。
zh_hant: 顏色取自「終端機」主題。

source: The configuration file is missing.
cs: Chybí konfigurační soubor.
de: Die Konfigurationsdatei fehlt.
es: Falta el archivo de configuración.
fr: Le fichier de configuration est manquant.
it: Manca il file di configurazione.
ja: 構成ファイルが見つかりません。
ko: 구성 파일이 없습니다.
nl: Het configuratiebestand ontbreekt.
pl: Brak pliku konfiguracyjnego.
pt: O arquivo de configuração está faltando.
ro: Fișierul de configurare lipsește.
ru: Файл конфигурации отсутствует.
sv: Konfigurationsfilen saknas.
tr: Konfigürasyon dosyası eksik.
uk: Файл конфігурації відсутній.
zh_hans: 配置文件缺失。
zh_hant: 找不到設定檔。

source: The copy Peel was keeping has changed or moved since the scan, so this one may be the last.
cs: Kopie, kterou Peel ponechával, se od prohledání změnila nebo přesunula, takže tato může být poslední.
de: Die Kopie, die Peel behalten hat, wurde seit dem Scan geändert oder verschoben, daher ist diese möglicherweise die letzte.
es: La copia que Peel iba a conservar ha cambiado o se ha movido desde el análisis, así que esta podría ser la última.
fr: La copie que Peel conservait a été modifiée ou déplacée depuis l’analyse : celle-ci est donc peut-être la dernière.
it: La copia che Peel stava tenendo è cambiata o è stata spostata dopo l’analisi, quindi questa potrebbe essere l’ultima.
ja: Peelが残していたコピーがスキャン後に変更または移動されたため、これが最後のコピーかもしれません。
ko: Peel이 유지하던 복사본이 스캔 이후 변경되었거나 이동했으므로, 이 복사본이 마지막일 수 있습니다.
nl: De kopie die Peel behield, is sinds de scan gewijzigd of verplaatst, dus deze is misschien de laatste.
pl: Kopia, którą Peel zachowywał, zmieniła się lub została przeniesiona od czasu skanowania, więc ta może być ostatnia.
pt: A cópia que o Peel estava mantendo mudou ou foi movida desde a análise, então esta pode ser a última.
ro: Copia pe care o păstra Peel s‑a modificat sau a fost mutată de la scanare, așa că aceasta ar putea fi ultima.
ru: Копия, которую Peel собирался оставить, изменилась или переместилась после сканирования, поэтому эта может оказаться последней.
sv: Kopian som Peel skulle behålla har ändrats eller flyttats sedan skanningen, så den här kan vara den sista.
tr: Peel’in tuttuğu kopya taramadan bu yana değişti veya taşındı, bu yüzden son kopya bu olabilir.
uk: Копія, яку залишала Peel, змінилася або перемістилася після сканування, тож ця може бути останньою.
zh_hans: Peel要保留的那个副本在扫描后发生了变化或已被移动，因此这一个可能是最后一个副本。
zh_hant: Peel要保留的那份副本在掃描後已變更或移動，因此這份可能是最後一份。

source: The copy couldn’t be moved to the Trash.
cs: Kopii nelze přesunout do koše.
de: Die Kopie konnte nicht in den Papierkorb gelegt werden.
es: No se ha podido trasladar la copia a la papelera.
fr: Impossible de placer la copie dans la corbeille.
it: Impossibile spostare la copia nel Cestino.
ja: コピーをゴミ箱に入れられませんでした。
ko: 복사본을 휴지통으로 이동할 수 없습니다.
nl: De kopie kon niet naar de prullenmand worden verplaatst.
pl: Nie udało się przenieść kopii do Kosza.
pt: Não foi possível mover a cópia para o Lixo.
ro: Copia nu a putut fi mutată în Coș.
ru: Не удалось переместить копию в Корзину.
sv: Kopian kunde inte flyttas till papperskorgen.
tr: Kopya Çöp Sepeti’ne taşınamadı.
uk: Не вдалося перемістити копію в Смітник.
zh_hans: 未能将副本移到废纸篓。
zh_hant: 無法將副本丟到「垃圾桶」。

source: The extra section at the end goes away.
cs: Zmizí přidaná část na konci.
de: Der zusätzliche Bereich am Ende verschwindet.
es: Desaparece la sección adicional del final.
fr: La section supplémentaire en bout de Dock disparaît.
it: La sezione in più alla fine scompare.
ja: 末尾の追加のセクションがなくなります。
ko: 끝에 있는 추가 섹션이 사라집니다.
nl: Het extra gedeelte aan het einde verdwijnt.
pl: Znika dodatkowa sekcja na końcu.
pt: A seção extra no final desaparece.
ro: Secțiunea suplimentară de la capăt dispare.
ru: Дополнительный раздел в конце исчезает.
sv: Den extra sektionen i slutet försvinner.
tr: Sondaki ek bölüm kaybolur.
uk: Додатковий розділ у кінці зникає.
zh_hans: 末尾的额外区域会消失。
zh_hant: 末端的額外區域會消失。
